/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright (c) 2005, Apple Computer, Inc.";

/*  AMApplication localized strings  */
"Finder" = "Finder";

/*  AMCategory localized strings  */
"Utility" = "Utility";

/*  AMDefaultParameters localized strings  */
appPath = "/Applications/Address Book.app";

/*  AMDescription localized strings  */
AMDSummary = "This action quits the chosen application, saving or discarding any changes as desired.";

/*  AMKeywords localized strings  */
"File" = "File";
"Quit" = "Quit";

AMName = "Quit Application";